// Meteor.startup(function () {
//   if(!News.findOne({_id:"one"})) {
//     '_id': "one",
//     'img_src': "img/news01_lg.jpg",
//     'text': "По спецзаказу для нашей требовательной, но очень любимой @Юли Окопной мы смастерили мыло незатейливой формы и божественным ароматом!) в нем виднеется пудра зеленого чая, нутовая пудра, зелёная глина. Также мы подсыпали в него крахмал (для нежной, бархатистой текстуры) и подлили масла оливы (для питательности и сытности))) <br> Наш \"Мойдодыр\" внушительных размеров, так что он будет делится с вами сказкой очень-очень долго))) <br> Шар 200 грамм - 98 грн."
//   },

// });